{
  "France": [
    "France is known for its unique cultural landmarks.",
    "France hosts millions of tourists every year.",
    "Traditional festivals in France attract global visitors."
  ],
  "Italy": [
    "Italy is known for its unique cultural landmarks.",
    "Italy hosts millions of tourists every year.",
    "Traditional festivals in Italy attract global visitors."
  ],
  "Spain": [
    "Spain is known for its unique cultural landmarks.",
    "Spain hosts millions of tourists every year.",
    "Traditional festivals in Spain attract global visitors."
  ],
  "Japan": [
    "Japan is known for its unique cultural landmarks.",
    "Japan hosts millions of tourists every year.",
    "Traditional festivals in Japan attract global visitors."
  ],
  "Thailand": [
    "Thailand is known for its unique cultural landmarks.",
    "Thailand hosts millions of tourists every year.",
    "Traditional festivals in Thailand attract global visitors."
  ],
  "USA": [
    "USA is known for its unique cultural landmarks.",
    "USA hosts millions of tourists every year.",
    "Traditional festivals in USA attract global visitors."
  ],
  "Canada": [
    "Canada is known for its unique cultural landmarks.",
    "Canada hosts millions of tourists every year.",
    "Traditional festivals in Canada attract global visitors."
  ],
  "Australia": [
    "Australia is known for its unique cultural landmarks.",
    "Australia hosts millions of tourists every year.",
    "Traditional festivals in Australia attract global visitors."
  ],
  "Mexico": [
    "Mexico is known for its unique cultural landmarks.",
    "Mexico hosts millions of tourists every year.",
    "Traditional festivals in Mexico attract global visitors."
  ],
  "United Kingdom": [
    "United Kingdom is known for its unique cultural landmarks.",
    "United Kingdom hosts millions of tourists every year.",
    "Traditional festivals in United Kingdom attract global visitors."
  ],
  "Germany": [
    "Germany is known for its unique cultural landmarks.",
    "Germany hosts millions of tourists every year.",
    "Traditional festivals in Germany attract global visitors."
  ],
  "Netherlands": [
    "Netherlands is known for its unique cultural landmarks.",
    "Netherlands hosts millions of tourists every year.",
    "Traditional festivals in Netherlands attract global visitors."
  ],
  "Portugal": [
    "Portugal is known for its unique cultural landmarks.",
    "Portugal hosts millions of tourists every year.",
    "Traditional festivals in Portugal attract global visitors."
  ],
  "Switzerland": [
    "Switzerland is known for its unique cultural landmarks.",
    "Switzerland hosts millions of tourists every year.",
    "Traditional festivals in Switzerland attract global visitors."
  ],
  "Greece": [
    "Greece is known for its unique cultural landmarks.",
    "Greece hosts millions of tourists every year.",
    "Traditional festivals in Greece attract global visitors."
  ],
  "Turkey": [
    "Turkey is known for its unique cultural landmarks.",
    "Turkey hosts millions of tourists every year.",
    "Traditional festivals in Turkey attract global visitors."
  ],
  "UAE": [
    "UAE is known for its unique cultural landmarks.",
    "UAE hosts millions of tourists every year.",
    "Traditional festivals in UAE attract global visitors."
  ],
  "India": [
    "India is known for its unique cultural landmarks.",
    "India hosts millions of tourists every year.",
    "Traditional festivals in India attract global visitors."
  ],
  "Indonesia": [
    "Indonesia is known for its unique cultural landmarks.",
    "Indonesia hosts millions of tourists every year.",
    "Traditional festivals in Indonesia attract global visitors."
  ],
  "Brazil": [
    "Brazil is known for its unique cultural landmarks.",
    "Brazil hosts millions of tourists every year.",
    "Traditional festivals in Brazil attract global visitors."
  ],
  "South Korea": [
    "South Korea is known for its unique cultural landmarks.",
    "South Korea hosts millions of tourists every year.",
    "Traditional festivals in South Korea attract global visitors."
  ],
  "Vietnam": [
    "Vietnam is known for its unique cultural landmarks.",
    "Vietnam hosts millions of tourists every year.",
    "Traditional festivals in Vietnam attract global visitors."
  ],
  "Malaysia": [
    "Malaysia is known for its unique cultural landmarks.",
    "Malaysia hosts millions of tourists every year.",
    "Traditional festivals in Malaysia attract global visitors."
  ],
  "Egypt": [
    "Egypt is known for its unique cultural landmarks.",
    "Egypt hosts millions of tourists every year.",
    "Traditional festivals in Egypt attract global visitors."
  ],
  "Morocco": [
    "Morocco is known for its unique cultural landmarks.",
    "Morocco hosts millions of tourists every year.",
    "Traditional festivals in Morocco attract global visitors."
  ],
  "Austria": [
    "Austria is known for its unique cultural landmarks.",
    "Austria hosts millions of tourists every year.",
    "Traditional festivals in Austria attract global visitors."
  ],
  "Czech Republic": [
    "Czech Republic is known for its unique cultural landmarks.",
    "Czech Republic hosts millions of tourists every year.",
    "Traditional festivals in Czech Republic attract global visitors."
  ],
  "Hungary": [
    "Hungary is known for its unique cultural landmarks.",
    "Hungary hosts millions of tourists every year.",
    "Traditional festivals in Hungary attract global visitors."
  ],
  "Croatia": [
    "Croatia is known for its unique cultural landmarks.",
    "Croatia hosts millions of tourists every year.",
    "Traditional festivals in Croatia attract global visitors."
  ],
  "Poland": [
    "Poland is known for its unique cultural landmarks.",
    "Poland hosts millions of tourists every year.",
    "Traditional festivals in Poland attract global visitors."
  ],
  "Singapore": [
    "Singapore is known for its unique cultural landmarks.",
    "Singapore hosts millions of tourists every year.",
    "Traditional festivals in Singapore attract global visitors."
  ],
  "South Africa": [
    "South Africa is known for its unique cultural landmarks.",
    "South Africa hosts millions of tourists every year.",
    "Traditional festivals in South Africa attract global visitors."
  ],
  "China": [
    "China is known for its unique cultural landmarks.",
    "China hosts millions of tourists every year.",
    "Traditional festivals in China attract global visitors."
  ],
  "New Zealand": [
    "New Zealand is known for its unique cultural landmarks.",
    "New Zealand hosts millions of tourists every year.",
    "Traditional festivals in New Zealand attract global visitors."
  ],
  "Ireland": [
    "Ireland is known for its unique cultural landmarks.",
    "Ireland hosts millions of tourists every year.",
    "Traditional festivals in Ireland attract global visitors."
  ],
  "Denmark": [
    "Denmark is known for its unique cultural landmarks.",
    "Denmark hosts millions of tourists every year.",
    "Traditional festivals in Denmark attract global visitors."
  ],
  "Sweden": [
    "Sweden is known for its unique cultural landmarks.",
    "Sweden hosts millions of tourists every year.",
    "Traditional festivals in Sweden attract global visitors."
  ],
  "Norway": [
    "Norway is known for its unique cultural landmarks.",
    "Norway hosts millions of tourists every year.",
    "Traditional festivals in Norway attract global visitors."
  ],
  "Argentina": [
    "Argentina is known for its unique cultural landmarks.",
    "Argentina hosts millions of tourists every year.",
    "Traditional festivals in Argentina attract global visitors."
  ],
  "Chile": [
    "Chile is known for its unique cultural landmarks.",
    "Chile hosts millions of tourists every year.",
    "Traditional festivals in Chile attract global visitors."
  ],
  "Peru": [
    "Peru is known for its unique cultural landmarks.",
    "Peru hosts millions of tourists every year.",
    "Traditional festivals in Peru attract global visitors."
  ],
  "Colombia": [
    "Colombia is known for its unique cultural landmarks.",
    "Colombia hosts millions of tourists every year.",
    "Traditional festivals in Colombia attract global visitors."
  ],
  "Philippines": [
    "Philippines is known for its unique cultural landmarks.",
    "Philippines hosts millions of tourists every year.",
    "Traditional festivals in Philippines attract global visitors."
  ],
  "Finland": [
    "Finland is known for its unique cultural landmarks.",
    "Finland hosts millions of tourists every year.",
    "Traditional festivals in Finland attract global visitors."
  ],
  "Belgium": [
    "Belgium is known for its unique cultural landmarks.",
    "Belgium hosts millions of tourists every year.",
    "Traditional festivals in Belgium attract global visitors."
  ],
  "Israel": [
    "Israel is known for its unique cultural landmarks.",
    "Israel hosts millions of tourists every year.",
    "Traditional festivals in Israel attract global visitors."
  ],
  "Qatar": [
    "Qatar is known for its unique cultural landmarks.",
    "Qatar hosts millions of tourists every year.",
    "Traditional festivals in Qatar attract global visitors."
  ],
  "Iceland": [
    "Iceland is known for its unique cultural landmarks.",
    "Iceland hosts millions of tourists every year.",
    "Traditional festivals in Iceland attract global visitors."
  ],
  "Russia": [
    "Russia is known for its unique cultural landmarks.",
    "Russia hosts millions of tourists every year.",
    "Traditional festivals in Russia attract global visitors."
  ],
  "Saudi Arabia": [
    "Saudi Arabia is known for its unique cultural landmarks.",
    "Saudi Arabia hosts millions of tourists every year.",
    "Traditional festivals in Saudi Arabia attract global visitors."
  ]
}